"msg001" = "アクティベーションに失敗しました";
"msg002" = "もう一度行ってください";
"msg003" = "手動でアクティベート";
"msg004" = "後でアクティベート";
"msg005" = "アクティベーションサーバが次のエラーを返しました： %@";
"msg006" = "アクティベーションファイルをロード";
"msg007" = "オフラインでソフトウェアをアクティベートするには、応答ボタンを押してアクティベート情報を保存します。USBメモリなどの外部ドライブに保存します。\n\nインターネットに接続された他のコンピュータで次のウェブサイトに接続します：https://activate.eltima.com\n\n先ほど保存したファイルをアップロードします。\n\nファイルを提出後、特別なアクティベーションファイルが電子メールで送付され、すぐにダウンロードできます。アクティベートするにはこのファイルをコンピュータに保存し、下の“アクティベーションファイルをロード”を押してください。";
"msg008" = "ロード";
"msg009" = "説明をクリップボードにコピー";
"msg010" = "アクティベーションサーバに接続できません。インターネット接続かファイアウォールの設定を確認してください。";
"msg011" = "原因不明のサーバエラーです。support@eltima.com までご連絡ください。";
"msg012" = "不正なアクティベーションコードです。";
"msg013" = "アクティベーションコードが見つかりません。support@eltima.com までご連絡ください。";
"msg014" = "アクティベーションコードに対応するライセンスが見つかりません。support@eltima.com までご連絡ください。";
"msg015" = "アクティベーションコードの番号が長すぎます。";
"msg016" = "試用期間を過ぎました。";
"msg017" = "このバージョン／製品用のアクティベーションコードではありません。";
"msg018" = "時刻が正しく設定されていません。この Mac の日時を正しく設定してください。";
"msg019" = "保存";
"msg020" = "アクティベーションコードを保存";
"msg021" = "情報を更新";
"msg022" = "アクティベーションできません。アクティベーションコードが正しく入力されているかを確認してください。入力間違いを避けるためにコピー＆ペーストすることをお勧めします。";
"msg023" = "この種のライセンスは失効しているため、このコードではライセンスをアクティベートできません。";
"msg024" = "これらの一つを停止すればこのコンピュータの情報をアップデートできます。";
"msg025" = "%@ はアクティベーション状況をチェックできないため再アクティベートできません。7日以内に %@ を再起動すれば、Mac がオンラインになったとき、自動的に再アクティベートされます。これを過ぎた場合、再アクティベートするまでこのライセンスはリセットされます。疑問点があれば support@eltima.com までいつでもご連絡ください。";
"msg026" = "%@ はアクティベーション状況をチェックできないため再アクティベートできません。再アクティベーションは通常バックグラウンドで強制的に完了します。最初の1週間はオンラインに接続するよう促すメッセージが表示されます。さらに1日以内にこれが完了しない場合、再アクティベートするまでライセンスはリセットされます。疑問点があれば support@eltima.com までいつでもご連絡ください。";
"msg027" = "このアクティベーション・ファイルは別のマックのために生成されたものです。適切なコンピュータにそれを使用するか、またはこの特定のマック用に別のアクティベーション・ファイルを作成してください。";
